<?php

/**
 * Файл для статичных переводов
 **/


return [
    'feedback' => [
        'title' => 'Обратная связь для жалоб и предложений',
        'name' => 'Имя',
        'email' => 'E-mail',
        'message' => 'Хабарлама мәтіні',
        'send' => 'Жіберу',
        'success' => 'Рахмет! Сіздің хабарламаңыз сәтті жіберілді.'
    ],

    'errors' => [
        'name.required' => 'Имя не указано',
        'name.max' => 'Имя не может быть больше :max символов',

        'phone.required' => 'Номер телефона не указан',
//        'name.required' => 'Есімі көрсетілмеген',
//        'name.max' => 'Есімі :max символдан артық болмауы тиіс',
//
//        'email.required' => 'E-mail көрсетілмеген',
//        'email.email' => 'E-mail қате көрсетілген',
//
//        'message.required' => 'Хабарлама көрсетілмеген',
//        'message.min' => 'Хабарлама :min символдан кем болмауы керек',
//        'message.max' => 'Хабарлама :max символдан аспауы керек',
    ]
];
