<?php

/**
 * Файл для статичных переводов
 **/


return [
    'filling' => 'Бұл бөлім толтырылу барысында',
	'home' => 'Басты бет',
	'page_prev' => 'Алдыңғы',
	'page_next' => 'Келесі',
    'back' => 'Кері қайту',
    'site_map' => 'Cайт картасы',
    'banner' => 'Коррозияға қарсы <br>
                диагностикалық жүйені  <br>
                жетілдіру',
    'banner_btn' => 'Қосымша ақпарат алу үшін',
    'banner_item_btn' => 'Толығырақ',
    'activities' => [
        'title' => 'Қызмет салалары',
        'item1' => 'Теміржол көлігі',
        'item2' => 'Азаматтық құрылыс ',
        'item3' => 'Кеме жасау және жөндеу',
        'item4' => 'Көпірлердің құрылысы',
        'item5' => 'Мұнай тасымалдау',
        'item6' => 'Мұнай-газ саласы',
    ],
    'all_news' => 'Барлық жаңалықтар',
    'footer' => [
        'company' => '© 2020 - 2021 ҰҒӨО "Коррозиядан қорғау" ЖШС',
        'policy' => 'Құпиялылық саясаты'
    ],

	'404' => [
		'title' => 'Мекенжай дұрыс терілмеген немесе сайтта мұндай бет енді жоқ <br> <a href="/'. LaravelLocalization::getCurrentLocale() .'/">Басты бетке кері қайту</a>',
	],
];
