<?php

/**
 * Файл для статичных переводов
 **/


return [
    'filling' => 'Бұл бөлім толтырылу барысында',
	'home' => 'Басты бет',
	'page_prev' => 'Алдыңғы',
	'page_next' => 'Келесі',
    'back' => 'Кері қайту',
    'site_map' => 'Cайт картасы',

	'404' => [
		'title' => 'Мекенжай дұрыс терілмеген немесе сайтта мұндай бет енді жоқ <br> <a href="/'. LaravelLocalization::getCurrentLocale() .'/">Басты бетке кері қайту</a>',
	],

    'footer' => [
        'copyright' => '© '. date('Y') .' ',
        'dev' => '<a class="link link--blue-2" href="http://www.ir.kz" target="_blank" title="Интернет Решения - сайт жасау және жылжыту, хостинг, бағдарламалық қамсыздандыруды әзірлеу және тұсау кесер мультмедиасы, дискілерге бейнелеуді түсіру және тарату (Қазақстан, Нұр-Сұлтан, Алматы)">Интернет Решения</a> құрастырған',
    ]
];
