<?php

/**
 * Файл для статичных переводов
 **/


return [
    'feedback' => [
        'title' => 'Обратная связь для жалоб и предложений',
        'name' => 'Имя',
        'email' => 'E-mail',
        'message' => 'Текст сообщения',
        'send' => 'Отправить',
        'success' => 'Спасибо! Ваше сообщение успешно отправлено.'
    ],

    'errors' => [
        'name.required' => 'Имя не указано',
        'name.max' => 'Имя не может быть больше :max символов',

        'phone.required' => 'Номер телефона не указан',
    ]
];
