<?php

/**
 * Файл для статичных переводов
 **/


return [
	'filling' => 'Раздел находится на стадии заполнения',
	'home' => 'Главная',
	'page_prev' => 'Предыдущая',
	'page_next' => 'Следующая',
    'back' => 'Вернуться',
    'site_map' => 'Карта сайта',
    'banner' => 'Совершенствование <br>
                системы диагностики <br>
                противокоррозионной защиты',
    'banner_btn' => 'Узнать больше',
    'banner_item_btn' => 'Подробнее',
    'activities' => [
      'title' => 'Сферы деятельности',
      'item1' => 'Ж/Д транспорт',
      'item2' => 'Гражданское строительство',
      'item3' => 'Судостроение и ремонт',
      'item4' => 'Строительство мостов',
      'item5' => 'Транспортировка нефти',
      'item6' => 'Нефтегазовая промышленность',
    ],
    'all_news' => 'Все новости',
    'footer' => [
      'company' => '© 2020 - 2021 ННПЦ «Защита от коррозии»',
      'policy' => 'Политика конфиденциальности'
    ],

	'404' => [
		'title' => 'Неправильно набран адрес или такой страницы на сайте больше не существует <br> <p class="mt-4"><a style="color: #F2672E;" href="/'. LaravelLocalization::getCurrentLocale() .'/">Вернуться на главную</a></p> ',
	],
];
