<?php

/**
 * Файл для статичных переводов
 **/


return [
	'filling' => 'Раздел находится на стадии заполнения',
	'home' => 'Главная',
	'page_prev' => 'Предыдущая',
	'page_next' => 'Следующая',
    'back' => 'Вернуться',
    'site_map' => 'Карта сайта',

	'404' => [
		'title' => 'Неправильно набран адрес или такой страницы на сайте больше не существует <br> <a href="/'. LaravelLocalization::getCurrentLocale() .'/">Вернуться на главную</a>',
	],

    'footer' => [
        'copyright' => '© '. date('Y') .' ',
        'dev' => 'Разработано в <a class="link link--blue-2" href="http://www.ir.kz" target="_blank" title="Интернет Решения - создание сайтов, сопровождение сайтов, создание годовых отчетов (разработка сайтов в Казахстане, разработка сайтов Нур-Султан, Алматы, создание сайта Нур-Султан, Алматы, создание годовых отчетов в Нур-Султане)">Интернет Решения</a>',
    ]
];
